{"token_to_idx": {"<MASK>": 0, "<UNK>": 1, "BOS": 2, "EOS": 3, "": 4, "@": 5, "_": 6, "хоть": 7, "я": 8, "и": 9, ",": 10, "но": 11, "поверь": 12, "у": 13, "нас": 14, "то": 15, "же": 16, "самое": 17, ":": 18, "d": 19, "общество": 20, "предмет": 21, "типа": 22, ")": 23, "да": 24, "все": 25, "-": 26, "таки": 27, "он": 28, "немного": 29, "похож": 30, "на": 31, "него": 32, ".": 33, "мой": 34, "мальчик": 35, "равно": 36, "лучше": 37, "rt": 38, "ну": 39, "ты": 40, "идиотка": 41, "испугалась": 42, "за": 43, "тебя": 44, "!": 45, "\"": 46, "кто": 47, "в": 48, "углу": 49, "сидит": 50, "от": 51, "а": 52, "мы": 53, "ещё": 54, "2": 55, "взяли": 56, "хотя": 57, "уже": 58, "так": 59, "жрать": 60, "не": 61, "хотим": 62, "dd": 63, "someurl": 64, "irina": 65, "вот": 66, "что": 67, "значит": 68, "блин": 69, "части": 70, "ощущение": 71, "любишь": 72, "или": 73, "нет": 74, "?": 75, "—": 76, "знаю": 77, "бля": 78, "ох": 79, "это": 80, "конечно": 81, "чтобы": 82, "нее": 83, "было": 84, "много": 85, "друзей": 86, "ведь": 87, "она": 88, "такая": 89, "мимими": 90, "&": 91, "lt": 92, ";": 93, "3": 94, "есть": 95, "мои": 96, "уши": 97, "моего": 98, "нового": 99, "читателя": 100, "теперь": 101, "меня": 102, "#": 103, "люблю": 104, "маму": 105, "папу": 106, "остальное": 107, " ": 108, "как": 109, "забыла": 110, "вчера": 111, "приехал": 112, "из": 113, "наш": 114, "когда": 115, "утром": 116, "пришел": 117, "ко": 118, "мне": 119, "общаться": 120, "доброе": 121, "s": 122, "julia": 123, "дааааа": 124, "только": 125, "*": 126, "alex": 127, "о": 128, "вы": 129, "всё": 130, "просто": 131, "одна": 132, "версия": 133, "сильно": 134, "другая": 135, "полная": 136, "без": 137, "смотри": 138, "там": 139, "случайно": 140, "никого": 141, "до": 142, "добра": 143, "a": 144, "r": 145, "эхх": 146, "контрольных": 147, "контрольной": 148, "подумала": 149, "зря": 150, "с": 151, "этой": 152, "режиме": 153, "времени": 154, "по": 155, "работе": 156, "которые": 157, "них": 158, "moscow": 159, "очень": 160, "главное": 161, "спасибо": 162, "for": 163, "работал": 164, "прекрасная": 165, "история": 166, "сдохнуть": 167, "неделю": 168, "сегодня": 169, "столько": 170, "выпить": 171, "могу": 172, "месте": 173, "наверное": 174, "вдруг": 175, "его": 176, "перед": 177, "этим": 178, "sergey": 179, "1": 180, "при": 181, "район": 182, "бедный": 183, "хочет": 184, "кого": 185, "заебись": 186, "рада": 187, "пиздец": 188, "прям": 189, "искренне": 190, "свете": 191, "почему": 192, "похуй": 193, "потому": 194, "еще": 195, "ночь": 196, "хочется": 197, "писать": 198, "всякую": 199, "хуйню": 200, "пишу": 201, "kate": 202, "бы": 203, "чем": 204, "для": 205, "one": 206, "первому": 207, "смотрю": 208, "поэтому": 209, "качаю": 210, "инете": 211, "найди": 212, "группу": 213, "вк": 214, "думаю": 215, "серии": 216, "праздник": 217, "света": 218, "гулять": 219, "ночи": 220, "впереди": 221, "вся": 222, "сериалы": 223, "фильмы": 224, "книга": 225, "кофе": 226, "идеальная": 227, "надо": 228, "всем": 229, "mari": 230, "фоток": 231, "позже": 232, "тогда": 233, "кину": 234, "второй": 235, "день": 236, "подряд": 237, "снятся": 238, "сны": 239, "сошла": 240, "ума": 241, "слушай": 242, "можно": 243, "встану": 244, "получается": 245, "наоборот": 246, "этот": 247, "лучший": 248, "человек": 249, "…": 250, "почти": 251, "рт": 252, "радует": 253, "своими": 254, "оля": 255, "добрая": 256, "самом": 257, "деле": 258, "сучка": 259, "злая": 260, "бу": 261, "та": 262, "тварь": 263, "сама": 264, "сказала": 265, "их": 266, "иду": 267, "завтра": 268, "школу": 269, "первый": 270, "раз": 271, "мама": 272, "нравятся": 273, "мужчины": 274, "скотина": 275, "тоже": 276, "сутки": 277, "чтоб": 278, "возле": 279, "ахаха": 280, "моим": 281, "ничего": 282, "страшно": 283, "супер": 284, "вас": 285, "результаты": 286, "вечером": 287, "биатлон": 288, "dasha": 289, "crazy": 290, "69": 291, "сказал": 292, "поняла": 293, "приехали": 294, "москва": 295, "ваши": 296, "тут": 297, "новая": 298, "тема": 299, "снова": 300, "свои": 301, "места": 302, "=": 303, "мну": 304, "фф": 305, "к": 306, "нашла": 307, "статусы": 308, "вконтакте": 309, "бывают": 310, "погода": 311, "офигенный": 312, "короче": 313, "видимо": 314, "ни": 315, "какой": 316, "капец": 317, "5": 318, "18": 319, "сделаешь": 320, "плак": 321, "надеюсь": 322, "моя": 323, "кроме": 324, "хвост": 325, "минуту": 326, "назад": 327, "каждому": 328, "болеть": 329, "тебе": 330, "друзья": 331, "гости": 332, "ходят": 333, "мам": 334, "хреново": 335, "работу": 336, "следующей": 337, "недели": 338, "пойдем": 339, "умеет": 340, "поддержать": 341, "добавить": 342, "тысячи": 343, "дорого": 344, "лол": 345, "т": 346, "е": 347, "стоит": 348, "меньше": 349, "200": 350, "тыс": 351, "рублей": 352, "мило": 353, "парни": 354, "ставят": 355, "аву": 356, "фотографии": 357, "опа": 358, "дома": 359, "помнишь": 360, "должен": 361, "приятно": 362, "ахах": 363, "под": 364, "лежала": 365, "другое": 366, "кстати": 367, "после": 368, "сегодняшнего": 369, "ненавижу": 370, "больше": 371, "год": 372, "соскучилась": 373, "чего": 374, "мужчин": 375, "понимаю": 376, "вышел": 377, "через": 378, "15": 379, "минут": 380, "весь": 381, "дождь": 382, "фото": 383, "студию": 384, "ого": 385, "будет": 386, "попробовать": 387, "следующий": 388, "ахахаха": 389, "полдня": 390, "играла": 391, "примерно": 392, "сделали": 393, "знала": 394, "тви": 395, "снегом": 396, "года": 397, "просрала": 398, "хуй": 399, "лежу": 400, "кровати": 401, "вкусняшек": 402, "нибудь": 403, "принес": 404, "давай": 405, "ждет": 406, "сижу": 407, "едем": 408, "со": 409, "20": 410, "км": 411, "/": 412, "ч": 413, "dtoropova": 414, "ахахахха": 415, "прости": 416, "занят": 417, "обязательно": 418, "ddddd": 419, "ждала": 420, "дождалась": 421, "буду": 422, "ждать": 423, "лето": 424, "ожидала": 425, "даже": 426, "настроение": 427, "отличное": 428, "несмотря": 429, "ночью": 430, "часов": 431, "проспала": 432, "дааа": 433, "приезжай": 434, "сразу": 435, "чай": 436, "выше": 437, "q": 438, "песни": 439, "андрей": 440, "успехов": 441, "вам": 442, "сколько": 443, "9": 444, "10": 445, "выходных": 446, "классная": 447, "позвала": 448, "клуб": 449, "интересно": 450, "ой": 451, "angel": 452, "начинается": 453, "11": 454, "апреля": 455, "весна": 456, "становится": 457, "интереснее": 458, "de": 459, "опять": 460, "ли": 461, "знать": 462, "насколько": 463, "разных": 464, "скучно": 465, "стало": 466, "оно": 467, "смотрела": 468, "никогда": 469, "вовремя": 470, "ахуенно": 471, "ибо": 472, "нихуя": 473, "делаешь": 474, "+": 475, "весело": 476, "^": 477, "говорят": 478, "сейчас": 479, "такие": 480, "мода": 481, "городе": 482, "правда": 483, "8": 484, "пришли": 485, "радуюсь": 486, "часы": 487, "цвета": 488, "радость": 489, "любит": 490, "прикольно": 491, "лыжах": 492, "80": 493, "одной": 494, "девочки": 495, "фамилия": 496, "была": 497, "пальцы": 498, "совсем": 499, "практически": 500, "расстроена": 501, "классе": 502, "учиться": 503, "нашей": 504, "время": 505, "работаешь": 506, "нееет": 507, "какие": 508, "дни": 509, "свободна": 510, "во": 511, "пн": 512, "вс": 513, "maksimofficial": 514, "ясно": 515, "сердце": 516, "будто": 517, "лично": 518, "др": 519, "посуду": 520, "единственное": 521, "расстраивает": 522, "сходить": 523, "друзьями": 524, "интересный": 525, "фильм": 526, "парень": 527, "всего": 528, "60": 529, "кг": 530, "где": 531, "ему": 532, "пора": 533, "всеми": 534, "солнышко": 535, "урааа": 536, "говорила": 537, "свое": 538, "собой": 539, "хорошая": 540, "штука": 541, "теме": 542, "лента": 543, "сих": 544, "пор": 545, "может": 546, "ай": 547, "эм": 548, "голос": 549, "бл": 550, "они": 551, "написали": 552, "песню": 553, "большой": 554, "буквы": 555, "“": 556, "wow": 557, "red": 558, "7": 559, "дней": 560, "белые": 561, "носки": 562, "становятся": 563, "50": 564, "”": 565, "почувствовала": 566, "такое": 567, "цена": 568, "билет": 569, "квн": 570, "сегодняшний": 571, "финал": 572, "000": 573, "могут": 574, "такой": 575, "снежок": 576, "идёт": 577, "мммм": 578, "улице": 579, "комп": 580, "такого": 581, "real": 582, "работа": 583, "ставит": 584, "своих": 585, "начинают": 586, "люди": 587, "тихо": 588, "давно": 589, "ru": 590, "юля": 591, "знает": 592, "куда": 593, "поехать": 594, "ей": 595, "жаль": 596, "году": 597, "хз": 598, "вернусь": 599, "час": 600, "удачного": 601, "зачем": 602, "имеет": 603, "love1d": 604, "ааа": 605, "точно": 606, "недавно": 607, "версии": 608, "другому": 609, "стали": 610, "классные": 611, "слова": 612, "нг": 613, "придти": 614, "интересует": 615, "смотрят": 616, "сериал": 617, "им": 618, "читать": 619, "m": 620, "походу": 621, "тьфу": 622, "обещал": 623, "действительно": 624, "времена": 625, "были": 626, "google": 627, "зиму": 628, "сам": 629, "добавил": 630, "придет": 631, "перевод": 632, "нужно": 633, "90": 634, "o": 635, "ура": 636, "первая": 637, "победа": 638, "этом": 639, "сезоне": 640, "наконец": 641, "взял": 642, "прекрасное": 643, "утро": 644, "проснулась": 645, "полчаса": 646, "окном": 647, "своя": 648, "тожи": 649, "ссылку": 650, "всём": 651, "происходит": 652, "группе": 653, "проходят": 654, "мимо": 655, "две": 656, "девушки": 657, "третью": 658, "зовут": 659, "adomogarov": 660, "желаю": 661, "27": 662, "динамо": 663, "вместе": 664, "ихихи": 665, "экзаменов": 666, "осталось": 667, "закончилась": 668, "неделя": 669, "ее": 670, "реально": 671, "работают": 672, "anna": 673, "новости": 674, "про": 675, "шоке": 676, "лох": 677, "ожидании": 678, "упала": 679, "кровать": 680, "муж": 681, "салон": 682, "спать": 683, "дойти": 684, "уезжаю": 685, "хорошо": 686, "кароч": 687, "красавчик": 688, "онлайн": 689, "всех": 690, "masha": 691, "33": 692, "новогодняя": 693, "начало": 694, "00": 695, "приходите": 696, "здесь": 697, "нашего": 698, "follow": 699, "боюсь": 700, "сложнее": 701, "вообще": 702, "любой": 703, "стороны": 704, "новый": 705, "снег": 706, "если": 707, "написать": 708, "слово": 709, "95": 710, "%": 711, "людей": 712, "кому": 713, "трусы": 714, "моему": 715, "папе": 716, "будем": 717, "начиналось": 718, "первые": 719, "смс": 720, "цветы": 721, "сидишь": 722, "понимаешь": 723, "этого": 724, "объявление": 725, "века": 726, "лит": 727, "ра": 728, "русским": 729, "збс": 730, "смеялись": 731, "над": 732, "всякой": 733, "уууу": 734, "разговариваю": 735, "is": 736, "down": 737, "orange": 738, "c": 739, "удовольствием": 740, "смотреть": 741, "песня": 742, "помню": 743, "одну": 744, "был": 745, "чему": 746, "учительница": 747, "болела": 748, "успели": 749, "пройти": 750, "программу": 751, "охуенно": 752, "dima": 753, "придумал": 754, "трени": 755, "пришла": 756, "наступила": 757, "настоящая": 758, "зима": 759, "какая": 760, "разница": 761, "должно": 762, "быть": 763, "кое": 764, "сестры": 765, "вокруг": 766, "смотрели": 767, "лица": 768, "ios": 769, "boo": 770, "тех": 771, "читает": 772, "минус": 773, "машин": 774, "наша": 775, "гордость": 776, "лицей": 777, "г": 778, "лишь": 779, "мной": 780, "сидела": 781, "откуда": 782, "неё": 783, "обществу": 784, "тобой": 785, "компанию": 786, "кажется": 787, "полезно": 788, "почитать": 789, "последнее": 790, "школе": 791, "неделе": 792, "уроках": 793, "плюс": 794, "могли": 795, "нормально": 796, "разговаривать": 797, "намного": 798, "проще": 799, "ekb": 800, "такими": 801, "дед": 802, "между": 803, "всегда": 804, "половину": 805, "блять": 806, "брать": 807, "потом": 808, "олимпиаду": 809, "заранее": 810, "позвонить": 811, "родители": 812, "живут": 813, "twit": 814, "днём": 815, "рождения": 816, "удачи": 817, "з": 818, "поздравила": 819, "спала": 820, "e": 821, "пох": 822, "пробки": 823, "живу": 824, "явно": 825, "самые": 826, "вкусные": 827, "конфеты": 828, "моей": 829, "пока": 830, "работы": 831, "рабочий": 832, "маникюр": 833, "хочу": 834, "таком": 835, "виде": 836, "классно": 837, "понравилось": 838, "полу": 839, "школы": 840, "oleg": 841, "понял": 842, "будут": 843, "решать": 844, "отправлять": 845, "космос": 846, "ya": 847, "говорили": 848, "проводить": 849, "встречи": 850, "слегка": 851, "дадада": 852, "верно": 853, "уж": 854, "пожалуйста": 855, "возможности": 856, "дождались": 857, "вторник": 858, "скорее": 859, "приедет": 860, "2013": 861, "первую": 862, "часть": 863, "сначала": 864, "посмотри": 865, "оо": 866, "шта": 867, "стоять": 868, "проходит": 869, "gt": 870, "in": 871, "green": 872, "ha": 873, "mapc": 874, "alina": 875, "ага": 876, "норм": 877, "считать": 878, "крутой": 879, "поздравляю": 880, "днем": 881, "будь": 882, "самой": 883, "счастливой": 884, "красота": 885, "море": 886, "любви": 887, "destroya": 888, "самого": 889, "интернет": 890, "работает": 891, "секса": 892, "программа": 893, "«": 894, "»": 895, "owl": 896, "новом": 897, "the": 898, "new": 899, "убеждаюсь": 900, "девушек": 901, "тяжело": 902, "понять": 903, "иногда": 904, "возможно": 905, "ним": 906, "сплю": 907, "абсолютно": 908, "один": 909, "напишет": 910, "познакомилась": 911, "класса": 912, "везет": 913, "новогоднее": 914, "появилось": 915, "парте": 916, "сторон": 917, "подходят": 918, "ребята": 919, "аж": 920, "вроде": 921, "того": 922, "любом": 923, "случае": 924, "роль": 925, "интересная": 926, "rus": 927, "g": 928, "мужик": 929, "квартиру": 930, "нам": 931, "4": 932, "договорились": 933, "встретиться": 934, "малышка": 935, "жду": 936, "вечера": 937, "можешь": 938, "прямом": 939, "эфире": 940, "инет": 941, "хотела": 942, "отдохнуть": 943, "слышу": 944, "дверью": 945, "топ": 946, "комнате": 947, "позитива": 948, "бегал": 949, "идиот": 950, "целый": 951, "танцы": 952, "офигенны": 953, "ракал": 954, "сволочь": 955, "лал": 956, "экзамен": 957, "января": 958, "последний": 959, "23": 960, "удачно": 961, "хахах": 962, "говори": 963, "об": 964, "кафе": 965, "дня": 966, "пиво": 967, "вокзале": 968, "ехал": 969, "писал": 970, "том": 971, "числе": 972, "22": 973, "появились": 974, "вова": 975, "большое": 976, "герой": 977, "спасет": 978, "страшный": 979, "начала": 980, "говорит": 981, "правильно": 982, "нь": 983, "чи": 984, "крови": 985, "ff": 986, "вася": 987, "себя": 988, "беларуси": 989, "скоро": 990, "alone": 991, "alien": 992, "половиной": 993, "пара": 994, "куча": 995, "прочитала": 996, "рекламу": 997, "телеку": 998, "тройка": 999, "25": 1000, "шк": 1001, "нафиг": 1002, "такую": 1003, "жизнь": 1004, "имя": 1005, "взяла": 1006, "придумала": 1007, "себе": 1008, "историю": 1009, "б": 1010, "рад": 1011, "замечательно": 1012, "фотки": 1013, "делал": 1014, "ukrpravda": 1015, "news": 1016, "30": 1017, "мое": 1018, "любимое": 1019, "умирать": 1020, "спокойно": 1021, "голове": 1022, "teamfollowback": 1023, "n": 1024, "z": 1025, "l": 1026, "h": 1027, "only": 1028, "знакомый": 1029, "шо": 1030, "холод": 1031, "пятницы": 1032, "сможет": 1033, "хороших": 1034, "know": 1035, "фигня": 1036, "одного": 1037, "старые": 1038, "крутые": 1039, "девушка": 1040, "отвечаю": 1041, "туда": 1042, "молодцы": 1043, "группа": 1044, "второе": 1045, "место": 1046, "олимпиаде": 1047, "ок": 1048, "ооо": 1049, "смешная": 1050, "вправду": 1051, "понедельник": 1052, "врачу": 1053, "заболел": 1054, "игры": 1055, "misha": 1056, "vs": 1057, "p": 1058, "заметила": 1059, "повод": 1060, "причины": 1061, "грустно": 1062, "radiorecord": 1063, "способ": 1064, "скажешь": 1065, "гей": 1066, "спросил": 1067, "радости": 1068, "квартире": 1069, "бегаю": 1070, "кончились": 1071, "деньги": 1072, "платить": 1073, "кол": 1074, "ребенка": 1075, "выходные": 1076, "видео": 1077, "party": 1078, "смотрите": 1079, "рисовать": 1080, "делать": 1081, "нефиг": 1082, "webcamtoy": 1083, "полный": 1084, "рот": 1085, "ска": 1086, "вкусная": 1087, "дизайн": 1088, "купил": 1089, "лицо": 1090, "дорогой": 1091, "немецкий": 1092, "подробности": 1093, "сделала": 1094, "пропала": 1095, "её": 1096, "ленте": 1097, "вижу": 1098, "пол": 1099, "увидела": 1100, "олимпийский": 1101, "огонь": 1102, "видела": 1103, "глядя": 1104, "прошла": 1105, "конца": 1106, "курс": 1107, "жизни": 1108, "какую": 1109, "жопу": 1110, "fan": 1111, "ржал": 1112, "грущу": 1113, "коллега": 1114, "тот": 1115, "момент": 1116, "мир": 1117, "мистер": 1118, "площадь": 1119, "м": 1120, "шикарный": 1121, "посмотреть": 1122, "писали": 1123, "никто": 1124, "группы": 1125, "нашли": 1126, "глупо": 1127, "понимать": 1128, "чём": 1129, "речь": 1130, "скину": 1131, "свою": 1132, "почту": 1133, "черная": 1134, "пятница": 1135, "скидки": 1136, "большие": 1137, "нем": 1138, "вещей": 1139, "забрали": 1140, "пошли": 1141, "фиг": 1142, "ноября": 1143, "два": 1144, "подруга": 1145, "самая": 1146, "лучшая": 1147, "мире": 1148, "школа": 1149, "ddd": 1150, "детка": 1151, "даа": 1152, "dddd": 1153, "хотелось": 1154, "проблемы": 1155, "тян": 1156, "нужен": 1157, "который": 1158, "рядом": 1159, "телефону": 1160, "шла": 1161, "отлично": 1162, "иди": 1163, "против": 1164, "ложись": 1165, "математика": 1166, "человека": 1167, "маленького": 1168, "спрашивает": 1169, "клип": 1170, "модно": 1171, "злой": 1172, "знаешь": 1173, "воды": 1174, "продолжаю": 1175, "приходить": 1176, "собираюсь": 1177, "пойти": 1178, "ради": 1179, "лишний": 1180, "которое": 1181, "настолько": 1182, "единственная": 1183, "дай": 1184, "получилось": 1185, "айфон": 1186, "мамы": 1187, "айпад": 1188, "х": 1189, "план": 1190, "чудо": 1191, "постараюсь": 1192, "~": 1193, "нашему": 1194, "жара": 1195, "руками": 1196, "втором": 1197, "часу": 1198, "тянет": 1199, "покушать": 1200, "пойду": 1201, "йогурт": 1202, "чтоли": 1203, "v": 1204, "пропущу": 1205, "урока": 1206, "домой": 1207, "поскорее": 1208, "субботу": 1209, "чувство": 1210, "теплой": 1211, "едой": 1212, "алкоголь": 1213, "вино": 1214, "кирилл": 1215, "подошел": 1216, "знали": 1217, "друг": 1218, "друга": 1219, "знакомы": 1220, "фразы": 1221, "постоянно": 1222, "лучшие": 1223, "щас": 1224, "наверно": 1225, "пользу": 1226, "зимой": 1227, "штаны": 1228, "olya": 1229, "styles": 1230, "всю": 1231, "полюбила": 1232, "чуть": 1233, "твоя": 1234, "тем": 1235, "более": 1236, "пятницу": 1237, "хорошего": 1238, "чая": 1239, "хули": 1240, "факел": 1241, "насть": 1242, "особенно": 1243, "руки": 1244, "малая": 1245, "те": 1246, "парк": 1247, "отдыха": 1248, "плохо": 1249, "видно": 1250, "kristina": 1251, "ха": 1252, "чмо": 1253, "тд": 1254, "sergeylazarev": 1255, "хороший": 1256, "сергей": 1257, "молодец": 1258, "ждем": 1259, "че": 1260, "моими": 1261, "глазами": 1262, "хорошее": 1263, "странные": 1264, "нравиться": 1265, "короч": 1266, "занятия": 1267, "счастлив": 1268, "буде": 1269, "россию": 1270, "мнение": 1271, "бабушкой": 1272, "поговорили": 1273, "раньше": 1274, "замечательный": 1275, "che": 1276, "сорри": 1277, "эт": 1278, "бо": 1279, "добавила": 1280, "хах": 1281, "nastya": 1282, "выздоравливай": 1283, "поздравляем": 1284, "любимая": 1285, "игрушка": 1286, "стал": 1287, "прошло": 1288, "100": 1289, "лет": 1290, "конкурс": 1291, "устроить": 1292, "концерт": 1293, "21": 1294, "начнется": 1295, "забываю": 1296, "ржу": 1297, "которыми": 1298, "шутить": 1299, "почаще": 1300, "пакет": 1301, "крутая": 1302, "многих": 1303, "неужели": 1304, "опасно": 1305, "ходить": 1306, "pasha": 1307, "ближе": 1308, "рекомендую": 1309, "w": 1310, "страницу": 1311, "денег": 1312, "другим": 1313, "go": 1314, "играть": 1315, "искать": 1316, "сдавать": 1317, "комнату": 1318, "жить": 1319, "уборка": 1320, "компания": 1321, "yulia": 1322, "встретимся": 1323, "вами": 1324, "муз": 1325, "тв": 1326, "обожаю": 1327, "прошел": 1328, "вверх": 1329, "пошла": 1330, "mtvstars": 1331, "seconds": 1332, "to": 1333, "mars": 1334, "одни": 1335, "отдала": 1336, "забрал": 1337, "узнал": 1338, "17": 1339, "эта": 1340, "nice": 1341, "day": 1342, "н": 1343, "ж": 1344, "хд": 1345, "секрет": 1346, "каждый": 1347, "ошиблась": 1348, "будущем": 1349, "your": 1350, "хаха": 1351, "круг": 1352, "выход": 1353, "которого": 1354, "обижаться": 1355, "матану": 1356, "добрый": 1357, "полном": 1358, "ретвит": 1359, "взрослая": 1360, "влюбилась": 1361, "умница": 1362, "девочка": 1363, "внимание": 1364, "се": 1365, "пару": 1366, "заказал": 1367, "приятное": 1368, "свой": 1369, "язык": 1370, "котором": 1371, "мог": 1372, "max": 1373, "дело": 1374, "ехали": 1375, "делу": 1376, "совет": 1377, "эти": 1378, "является": 1379, "неожиданно": 1380, "письма": 1381, "работать": 1382, "пример": 1383, "целом": 1384, "окей": 1385, "водой": 1386, "стану": 1387, "6": 1388, "декабря": 1389, "некоторых": 1390, "ноги": 1391, "рекламе": 1392, "нашем": 1393, "советую": 1394, "111": 1395, "14": 1396, "сдал": 1397, "остался": 1398, "зачет": 1399, "практика": 1400, "купить": 1401, "телефон": 1402, "собралась": 1403, "ответил": 1404, "просмотра": 1405, "девушкой": 1406, "пойдет": 1407, "пошел": 1408, "собакой": 1409, "забыл": 1410, "собаку": 1411, "напомнила": 1412, "взять": 1413, "какого": 1414, "часа": 1415, "сережа": 1416, "уроке": 1417, "говорить": 1418, "разбил": 1419, "пять": 1420, "тибя": 1421, "узнала": 1422, "прежнему": 1423, "исключительно": 1424, "еее": 1425, "занимаюсь": 1426, "беру": 1427, "хочешь": 1428, "маленькое": 1429, "серия": 1430, "невыносимо": 1431, "nika": 1432, "маленький": 1433, "поехали": 1434, "вика": 1435, "музыка": 1436, "орет": 1437, "ручки": 1438, "добре": 1439, "сказать": 1440, "остальных": 1441, "круто": 1442, "го": 1443, "самый": 1444, "проверить": 1445, "концу": 1446, "набор": 1447, "шоколад": 1448, "вода": 1449, "0": 1450, "оказывается": 1451, "знал": 1452, "думал": 1453, "найду": 1454, "сервер": 1455, "ээ": 1456, "цитаты": 1457, "сигну": 1458, "собираемся": 1459, "груди": 1460, "слез": 1461, "срочно": 1462, "альбом": 1463, "нечто": 1464, "лови": 1465, "руку": 1466, "эту": 1467, "платье": 1468, "чувствовала": 1469, "идем": 1470, "англ": 1471, "здравствуй": 1472, "бабуля": 1473, "трёх": 1474, "словах": 1475, "каток": 1476, "нему": 1477, "понимают": 1478, "можем": 1479, "свалить": 1480, "полюбому": 1481, "вперед": 1482, "назвала": 1483, "начинаю": 1484, "решение": 1485, "вопроса": 1486, "радостью": 1487, "сестра": 1488, "посмотрели": 1489, "похожи": 1490, "настя": 1491, "другу": 1492, "настю": 1493, "твиттере": 1494, "насти": 1495, "воу": 1496, "уроки": 1497, "паша": 1498, "человеком": 1499, "што": 1500, "магазинам": 1501, "сходила": 1502, "готовить": 1503, "✌": 1504, "️": 1505, "выходят": 1506, "ехать": 1507, "мб": 1508, "шаг": 1509, "быстрее": 1510, "твитов": 1511, "хорошие": 1512, "on": 1513, "биологии": 1514, "порадовал": 1515, "фанат": 1516, "реклама": 1517, "love": 1518, "прочим": 1519, "нормальная": 1520, "паспорт": 1521, "фотку": 1522, "киса": 1523, "помогать": 1524, "хватать": 1525, "ленту": 1526, "менять": 1527, "магазины": 1528, "плане": 1529, "повезло": 1530, "b": 1531, "ю": 1532, "химия": 1533, "писала": 1534, "получила": 1535, "стоило": 1536, "navalny": 1537, "сша": 1538, "киев": 1539, "75": 1540, "iero": 1541, "пытается": 1542, "толком": 1543, "душе": 1544, "кошки": 1545, "нос": 1546, "громко": 1547, "счастья": 1548, "la": 1549, "12": 1550, "утра": 1551, "обратно": 1552, "juliamayko": 1553, "and": 1554, "possum": 1555, "игре": 1556, "увидит": 1557, "прав": 1558, "followback": 1559, "поговорим": 1560, "позволяет": 1561, "компании": 1562, "удался": 1563, "выросла": 1564, "верю": 1565, "деда": 1566, "мороза": 1567, "случится": 1568, "моё": 1569, "письмо": 1570, "девки": 1571, "перестали": 1572, "молодость": 1573, "новое": 1574, "власти": 1575, "ахахахах": 1576, "разные": 1577, "детей": 1578, "хм": 1579, "слышала": 1580, "л": 1581, "сайхан": 1582, "байна": 1583, "ямар": 1584, "юм": 1585, "бэ": 1586, "приехала": 1587, "хорош": 1588, "отпуска": 1589, "сделал": 1590, "даша": 1591, "получить": 1592, "таких": 1593, "дам": 1594, "жесть": 1595, "плакала": 1596, "математики": 1597, "зеленый": 1598, "ленты": 1599, "норма": 1600, "держи": 1601, "гы": 1602, "$": 1603, "собираю": 1604, "вещи": 1605, "еду": 1606, "фраза": 1607, "дать": 1608, "интервью": 1609, "этому": 1610, "поводу": 1611, "поехала": 1612, "делаем": 1613, "ёлка": 1614, "красивая": 1615, "igor": 1616, "вне": 1617, "прийти": 1618, "хуже": 1619, "сына": 1620, "amp": 1621, "лайки": 1622, "dead": 1623, "успешно": 1624, "сдать": 1625, "егэ": 1626, "поступить": 1627, "класс": 1628, "петь": 1629, "начал": 1630, "поставил": 1631, "ору": 1632, "либо": 1633, "нравится": 1634, "никому": 1635, "идеи": 1636, "дату": 1637, "одно": 1638, "спроси": 1639, "образом": 1640, "закончилось": 1641, "повторить": 1642, "можете": 1643, "станет": 1644, "[": 1645, "зла": 1646, "сделай": 1647, "]": 1648, "выходит": 1649, "канале": 1650, "евромайдан": 1651, "путина": 1652, "сочи": 1653, "зеркало": 1654, "pro": 1655, "радуют": 1656, "зеркале": 1657, "состав": 1658, "вопрос": 1659, "проснулся": 1660, "текст": 1661, "трек": 1662, "посвящаю": 1663, "написала": 1664, "эфир": 1665, "подняли": 1666, "тупой": 1667, "нервы": 1668, "подруги": 1669, "лета": 1670, "странно": 1671, "сидел": 1672, "херней": 1673, "здоровья": 1674, "знак": 1675, "солнце": 1676, "суши": 1677, "раза": 1678, "английского": 1679, "спс": 1680, "алина": 1681, "урок": 1682, "устала": 1683, "сиди": 1684, "ваще": 1685, "судя": 1686, "которых": 1687, "слушает": 1688, "маленькая": 1689, "воспоминания": 1690, "пить": 1691, "первой": 1692, "метро": 1693, "услышала": 1694, "самым": 1695, "лучшим": 1696, "здорово": 1697, "счастье": 1698, "думают": 1699, "остались": 1700, "стала": 1701, "зашла": 1702, "кофту": 1703, "долги": 1704, "сдала": 1705, "феврале": 1706, "голосом": 1707, "весьма": 1708, "й": 1709, "ними": 1710, "своей": 1711, "любовь": 1712, "трубку": 1713, "мира": 1714, "fillip": 1715, "ina": 1716, "бой": 1717, "–": 1718, "стыдно": 1719, "насчет": 1720, "одеяло": 1721, "напрягает": 1722, "любят": 1723, "остров": 1724, "боже": 1725, "новые": 1726, "праздничное": 1727, "других": 1728, "глаза": 1729, "улыбнуло": 1730, "любимым": 1731, "meow": 1732, "слушал": 1733, "машине": 1734, "старый": 1735, "рок": 1736, "линта": 1737, "русскому": 1738, "проверять": 1739, "какое": 1740, "расстраивайся": 1741, "кать": 1742, "круче": 1743, "пати": 1744, "jaredleto": 1745, "скрин": 1746, "успех": 1747, "епта": 1748, "егор": 1749, "поехал": 1750, "брату": 1751, "верит": 1752, "чудеса": 1753, "подарками": 1754, "родным": 1755, "близким": 1756, "помочь": 1757, "сложно": 1758, "последняя": 1759, "понравилась": 1760, "читал": 1761, "учебник": 1762, "маш": 1763, "нормальные": 1764, "замечательные": 1765, "спокойной": 1766, "милый": 1767, "классный": 1768, "прекрасный": 1769, "спросить": 1770, "найти": 1771, "рождество": 1772, "красиво": 1773, "заходил": 1774, "хватило": 1775, "похудела": 1776, "держать": 1777, "жутко": 1778, "решил": 1779, "канала": 1780, "последнюю": 1781, "серию": 1782, "молодежки": 1783, "одном": 1784, "бывает": 1785, "часто": 1786, "янукович": 1787, "закончился": 1788, "увидел": 1789, "тупая": 1790, "контакте": 1791, "olyavalsbaston": 1792, "вдвоем": 1793, "идите": 1794, "офигенно": 1795, "погуляли": 1796, "детство": 1797, "вспомнили": 1798, "снегу": 1799, "ссылка": 1800, "сайта": 1801, "мало": 1802, "передать": 1803, "словами": 1804, "поможет": 1805, "дальше": 1806, "веселее": 1807, "d ": 1808, "засыпаю": 1809, "представляю": 1810, "собрал": 1811, "пробовала": 1812, "спасает": 1813, "геометрия": 1814, "хотел": 1815, "улыбается": 1816, "скачал": 1817, "первого": 1818, "ставлю": 1819, "olga": 1820, "пусть": 1821, "твоего": 1822, "увидеться": 1823, "вечер": 1824, "темноте": 1825, "ааааааа": 1826, "досмотрела": 1827, "зная": 1828, "нём": 1829, "даааа": 1830, "твита": 1831, "нечего": 1832, "happy": 1833, "виновата": 1834, "думаешь": 1835, "головой": 1836, "единая": 1837, "россия": 1838, "кусок": 1839, "страны": 1840, "говна": 1841, "детстве": 1842, "слов": 1843, "чувствую": 1844, "целую": 1845, "пью": 1846, "женщины": 1847, "русских": 1848, "дашка": 1849, "совесть": 1850, "позвони": 1851, "19": 1852, "вопросы": 1853, "стараюсь": 1854, "лайков": 1855, "картинки": 1856, "пропустила": 1857, "ушей": 1858, "чертям": 1859, "тему": 1860, "зато": 1861, "единственный": 1862, "семья": 1863, "москву": 1864, "выбрала": 1865, "нит": 1866, "родные": 1867, "убили": 1868, "миня": 1869, "улыбаться": 1870, "давать": 1871, "аха": 1872, "упал": 1873, "мни": 1874, "13": 1875, "будит": 1876, "лошадь": 1877, "тао": 1878, "обнять": 1879, "ведет": 1880, "ней": 1881, "смысла": 1882, "легче": 1883, "ужасно": 1884, "летний": 1885, "бизнес": 1886, "забывай": 1887, "дела": 1888, "ходит": 1889, "i": 1890, "fall": 1891, "зайду": 1892, "ns": 1893, "кататься": 1894, "40": 1895, "произошло": 1896, "решила": 1897, "ням": 1898, "ммм": 1899, "горло": 1900, "arina": 1901, "леша": 1902, "окна": 1903, "общаге": 1904, "snow": 1905, "winter": 1906, "чудесный": 1907, "♥": 1908, "интересных": 1909, "твиттерских": 1910, "ждёт": 1911, "гоё": 1912, "уу": 1913, "музыку": 1914, "взаимно": 1915, "никак": 1916, "радовать": 1917, "представить": 1918, "называют": 1919, "мисс": 1920, "сайт": 1921, "остальные": 1922, "6277": 1923, "поездки": 1924, "пути": 1925, "настало": 1926, "моем": 1927, "кот": 1928, "фоне": 1929, "любому": 1930, "fucking": 1931, "погоду": 1932, "ветра": 1933, "падает": 1934, "сестре": 1935, "офигеть": 1936, "быстро": 1937, "летит": 1938, "катя": 1939, "возьми": 1940, "звонит": 1941, "большинство": 1942, "сидят": 1943, "игр": 1944, "заказать": 1945, "своим": 1946, "новым": 1947, "ру": 1948, "рук": 1949, "бесит": 1950, "честно": 1951, "скайп": 1952, "maria": 1953, "ток": 1954, "знают": 1955, "ребят": 1956, "бум": 1957, "этих": 1958, "жру": 1959, "пытаюсь": 1960, "брата": 1961, "нужны": 1962, "подарки": 1963, "поговорила": 1964, "мамой": 1965, "скайпу": 1966, "девочек": 1967, "lady": 1968, "і": 1969, "мм": 1970, "тупо": 1971, "смотрел": 1972, "простите": 1973, "лучшее": 1974, "приложение": 1975, "расскажи": 1976, "art": 1977, "звонить": 1978, "носить": 1979, "автор": 1980, "делает": 1981, "показалось": 1982, "р": 1983, "занимаешься": 1984, "333": 1985, "своего": 1986, "нууу": 1987, "by": 1988, "сын": 1989, "одноклассник": 1990, "сказали": 1991, "подождать": 1992, "несколько": 1993, "lera": 1994, "каждого": 1995, "живет": 1996, "нами": 1997, "толстая": 1998, "чувак": 1999, "прямо": 2000, "души": 2001, "впервые": 2002, "далеко": 2003, "войны": 2004, "основном": 2005, "россии": 2006, "украина": 2007, "другие": 2008, "пешком": 2009, "говорится": 2010, "надоело": 2011, "500": 2012, "пост": 2013, "инстаграме": 2014, "горячий": 2015, "помогает": 2016, "лиза": 2017, "интересные": 2018, "игра": 2019, "блиин": 2020, "кароче": 2021, "другой": 2022, "прост": 2023, "моих": 2024, "смешно": 2025, "разговора": 2026, "причина": 2027, "власть": 2028, "надолго": 2029, "даст": 2030, "70": 2031, "порядке": 2032, "началась": 2033, "война": 2034, "сиськи": 2035, "некуда": 2036, "ногами": 2037, "понятно": 2038, "спросила": 2039, "позвонила": 2040, "плачет": 2041, "слезы": 2042, "сосед": 2043, "ахахах": 2044, "роли": 2045, "чё": 2046, "точку": 2047, "поверишь": 2048, "купила": 2049, "привет": 2050, "универ": 2051, "отличная": 2052, "скучная": 2053, "причем": 2054, "связь": 2055, "tanya": 2056, "сердца": 2057, "получился": 2058, "пришлось": 2059, "планы": 2060, "ноу": 2061, "подарок": 2062, "няша": 2063, "д": 2064, "узнаю": 2065, "думать": 2066, "уехала": 2067, "деревню": 2068, "родителей": 2069, "безумно": 2070, "готовиться": 2071, "учить": 2072, "веселые": 2073, "spb": 2074, "даж": 2075, "репетиция": 2076, "пьяный": 2077, "доволен": 2078, "будешь": 2079, "вечерний": 2080, "город": 2081, "красивый": 2082, "пробок": 2083, "дому": 2084, "счастливый": 2085, "iphone": 2086, "холодно": 2087, "документы": 2088, "январе": 2089, "попаду": 2090, "сюда": 2091, "чо": 2092, "достала": 2093, "дорогу": 2094, "ти": 2095, "тобі": 2096, "ще": 2097, "ребенок": 2098, "еда": 2099, "холодильнике": 2100, "интернете": 2101, "долго": 2102, "упасть": 2103, "бога": 2104, "вышла": 2105, "благодарю": 2106, "провести": 2107, "помните": 2108, "началось": 2109, "месяцев": 2110, "сидели": 2111, "фу": 2112, "прошлом": 2113, "сложный": 2114, "бред": 2115, "дали": 2116, "брат": 2117, "думала": 2118, "шутки": 2119, "поел": 2120, "выкладывать": 2121, "трейлер": 2122, "выложу": 2123, "готов": 2124, "веселый": 2125, "водитель": 2126, "ощущения": 2127, "праздника": 2128, "новыйгод": 2129, "орел": 2130, "тату": 2131, "приносит": 2132, "думает": 2133, "квартира": 2134, "instantfollowback": 2135, "причин": 2136, "перестать": 2137, "энэ": 2138, "качество": 2139, "женщина": 2140, "должна": 2141, "уметь": 2142, "скажи": 2143, "дольше": 2144, "предела": 2145, "туалет": 2146, "уверена": 2147, "аааа": 2148, "помогите": 2149, "правильный": 2150, "высплюсь": 2151, "своем": 2152, "скучать": 2153, "поеду": 2154, "ka": 2155, "ух": 2156, "проблем": 2157, "говоришь": 2158, "жуйк": 2159, "очередной": 2160, "похоже": 2161, "вместо": 2162, "честь": 2163, "ща": 2164, "ваше": 2165, "театр": 2166, "поддержки": 2167, "путин": 2168, "понимает": 2169, "народ": 2170, "причём": 2171, "хотите": 2172, "говорите": 2173, "прощай": 2174, "компьютер": 2175, "фотка": 2176, "словом": 2177, "матан": 2178, "смысл": 2179, "меняется": 2180, "зависит": 2181, "пола": 2182, "губы": 2183, "тока": 2184, "лучших": 2185, "подарков": 2186, "попасть": 2187, "http": 2188, "ваш": 2189, "дадут": 2190, "три": 2191, "снежки": 2192, "голову": 2193, "ка": 2194, "мою": 2195, "изо": 2196, "слышать": 2197, "pie": 2198, "плакал": 2199, "репетиции": 2200, "аххаха": 2201, "приедешь": 2202, "аней": 2203, "лед": 2204, "vika": 2205, "вау": 2206, "новую": 2207, "тяжелый": 2208, "выбор": 2209, "кино": 2210, "качестве": 2211, "идут": 2212, "снега": 2213, "добро": 2214, "пожаловать": 2215, "команду": 2216, "закон": 2217, "просила": 2218, "наши": 2219, "каникулы": 2220, "поставила": 2221, "милая": 2222, "фандом": 2223, "сломал": 2224, "систему": 2225, "многие": 2226, "познакомиться": 2227, "котом": 2228, "алена": 2229, "принципе": 2230, "идет": 2231, "смерть": 2232, "серьезно": 2233, "ппц": 2234, "новогодний": 2235, "режим": 2236, "смотрит": 2237, "желание": 2238, "fm": 2239, "mode": 2240, "kalinanah": 2241, "dzhidrisov": 2242, "lenlekk": 2243, "olegish10": 2244, "ivkpriflop": 2245, "пофиг": 2246, "домашний": 2247, "3g": 2248, "тибе": 2249, "отправил": 2250, "пздц": 2251, "ахаххаха": 2252, "зая": 2253, "пересмотрела": 2254, "обычно": 2255, "немножко": 2256, "поёт": 2257, "t": 2258, "юу": 2259, "участие": 2260, "олимпийского": 2261, "огня": 2262, "хахаха": 2263, "гэж": 2264, "нэг": 2265, "шинэ": 2266, "русские": 2267, "гоу": 2268, "ящик": 2269, "вторую": 2270, "людям": 2271, "удачной": 2272, "обувь": 2273, "любимые": 2274, "хнык": 2275, "приехать": 2276, "елку": 2277, "девушку": 2278, "мини": 2279, "животное": 2280, "бар": 2281, "ровно": 2282, "захотелось": 2283, "пересмотреть": 2284, "дорогая": 2285, "моря": 2286, "бляяяя": 2287, "серий": 2288, "считают": 2289, "наверняка": 2290, "победитель": 2291, "вариант": 2292, "телефоном": 2293, "красный": 2294, "диплом": 2295, "напротив": 2296, "любимого": 2297, "mc": 2298, "снов": 2299, "бедняга": 2300, "кушать": 2301, "готовлю": 2302, "sweet": 2303, "home": 2304, "хорошим": 2305, "зарплату": 2306, "зз": 2307, "justin": 2308, "bieber": 2309, "вкусно": 2310, "рома": 2311, "папой": 2312, "дом": 2313, "ненавидит": 2314, "адрес": 2315, "mr": 2316, "запуталась": 2317, "слушать": 2318, "мужской": 2319, "взаимныйфолловинг": 2320, "htt": 2321, "оу": 2322, "звук": 2323, "x": 2324, "photo": 2325, "которым": 2326, "расскажешь": 2327, "внутри": 2328, "darya": 2329, "наивная": 2330, "минуты": 2331, "эх": 2332, "возвращайся": 2333, "порадовала": 2334, "baba": 2335, "yaga": 2336, "blya": 2337, "k": 2338, "not": 2339, "лень": 2340, "покупать": 2341, "также": 2342, "1d": 2343, "умею": 2344, "рука": 2345, "поднимается": 2346, "стола": 2347, "котэ": 2348, "команда": 2349, "зал": 2350, "слава": 2351, "богу": 2352, "поисках": 2353, "эээх": 2354, "красивые": 2355, "сладко": 2356, "шли": 2357, "нахуй": 2358, "прекрасна": 2359, "смех": 2360, "denis": 2361, "считаю": 2362, "важно": 2363, "около": 2364, "чисто": 2365, "описать": 2366, "черт": 2367, "монгол": 2368, "поезда": 2369, "старого": 2370, "соседей": 2371, "диана": 2372, "❤": 2373, "сделать": 2374, "хахахах": 2375, "f": 2376, "картинка": 2377, "красивее": 2378, "ту": 2379, "переживай": 2380, "одноклассница": 2381, "it": 2382, "гэсэн": 2383, "хүн": 2384, "шүү": 2385, "дээ": 2386, "байгаа": 2387, "господа": 2388, "москве": 2389, "снять": 2390, "алгебра": 2391, "алгебру": 2392, "литературу": 2393, "неа": 2394, "мать": 2395, "ржали": 2396, "чел": 2397, "родной": 2398, "везде": 2399, "атмосфера": 2400, "универа": 2401, "геометрии": 2402, "достать": 2403, "kris": 2404, "снимать": 2405, "сами": 2406, "цены": 2407, "универе": 2408, "машинку": 2409, "возрасте": 2410, "магазин": 2411, "нашел": 2412, "минске": 2413, "остальным": 2414, "эй": 2415, "нужна": 2416, "успокойся": 2417, "счёт": 2418, "скажу": 2419, "счет": 2420, "direction": 2421, "саня": 2422, "сок": 2423, "попросил": 2424, "сидеть": 2425, "ниче": 2426, "другого": 2427, "мультики": 2428, "страницы": 2429, "извини": 2430, "отвечать": 2431, "учишься": 2432, "игорь": 2433, "уроков": 2434, "инфа": 2435, "дождусь": 2436, "старше": 2437, "посидеть": 2438, "ураааа": 2439, "жена": 2440, "победы": 2441, "wylsacom": 2442, "решили": 2443, "той": 2444, "ехала": 2445, "дороге": 2446, "боишься": 2447, "идея": 2448, "вопросов": 2449, "всякое": 2450, "илья": 2451, "контрольную": 2452, "химии": 2453, "думали": 2454, "месяц": 2455, "двумя": 2456, "болит": 2457, "понятия": 2458, "ирина": 2459, "звучит": 2460, "именно": 2461, "katya": 2462, "помощью": 2463, "название": 2464, "нормальный": 2465, "нормального": 2466, "задница": 2467, "планете": 2468, "ноль": 2469, "градусов": 2470, "выспалась": 2471, "посмотрел": 2472, "сверху": 2473, "вниз": 2474, "пупсик": 2475, "красивой": 2476, "постить": 2477, "позитив": 2478, "двое": 2479, "am": 2480, "поиграли": 2481, "кем": 2482, "опаздываю": 2483, "приду": 2484, "редко": 2485, "душу": 2486, "делали": 2487, "отпустили": 2488, "разговоры": 2489, "комментарии": 2490, "вариантов": 2491, "понедельника": 2492, "ушла": 2493, "мин": 2494, "прихожу": 2495, "48": 2496, "сообщений": 2497, "машины": 2498, "истории": 2499, "приснился": 2500, "сон": 2501, "сидим": 2502, "физике": 2503, "волк": 2504, "любимыми": 2505, "университет": 2506, "последнего": 2507, "уйти": 2508, "vk": 2509, "вспомнила": 2510, "важный": 2511, "факт": 2512, "продолжается": 2513, "bilanofficial": 2514, "переживать": 2515, "четверг": 2516, "любить": 2517, "собрание": 2518, "привыкла": 2519, "человеку": 2520, "мысли": 2521, "итак": 2522, "трех": 2523, "парах": 2524, "достаточно": 2525, "точки": 2526, "поздравить": 2527, "заходила": 2528, "alexey": 2529, "обеда": 2530, "памяти": 2531, "вашего": 2532, "айфона": 2533, "закончила": 2534, "ожидал": 2535, "radio": 2536, "точнее": 2537, "спасиибо": 2538, "любимому": 2539, "нетерпением": 2540, "начать": 2541, "46": 2542, "06": 2543, "ладно": 2544, "возьму": 2545, "rubin": 2546, "paceka": 2547, "давайте": 2548, "баскетбол": 2549, "физре": 2550, "волос": 2551, "мозг": 2552, "умный": 2553, "разговор": 2554, "физика": 2555, "выйду": 2556, "замуж": 2557, "believe": 2558, "одновременно": 2559, "лист": 2560, "посидели": 2561, "слишком": 2562, "angelina": 2563, "видели": 2564, "зашел": 2565, "мда": 2566, "мед": 2567, "далее": 2568, "записи": 2569, "останется": 2570, "читаю": 2571, "жуйке": 2572, "научилась": 2573, "твой": 2574, "фильма": 2575, "насыщенный": 2576, "ля": 2577, "бабушка": 2578, "упоротый": 2579, "стиле": 2580, "парочка": 2581, "xd": 2582, "прикольный": 2583, "вечно": 2584, "треню": 2585, "заебался": 2586, "начали": 2587, "надпись": 2588, "глаз": 2589, "ta": 2590, "нельзя": 2591, "сказки": 2592, "ушли": 2593, "подписчиков": 2594, "читаешь": 2595, "счастлива": 2596, "оооочень": 2597, "ищу": 2598, "ближайшие": 2599, "занятие": 2600, "viktoria": 2601, "ничё": 2602, "louis": 2603, "написал": 2604, "обо": 2605, "твит": 2606, "хочуу": 2607, "знакомая": 2608, "net": 2609, "дима": 2610, "готовит": 2611, "знаете": 2612, "плохой": 2613, "666": 2614, "бро": 2615, "настей": 2616, "напомнил": 2617, "провал": 2618, "русского": 2619, "нашёл": 2620, "ое": 2621, "дорог": 2622, "бла": 2623, "позвонил": 2624, "улицу": 2625, "сне": 2626, "луи": 2627, "гарри": 2628, "перестану": 2629, "верить": 2630, "посмотрите": 2631, "прекрасные": 2632, "сайте": 2633, "живёт": 2634, "моём": 2635, "никакого": 2636, "веселья": 2637, "пропустил": 2638, "информации": 2639, "дне": 2640, "радио": 2641, "отдать": 2642, "книги": 2643, "первым": 2644, "просить": 2645, "воскресенье": 2646, "лучшей": 2647, "мамочка": 2648, "смотрим": 2649, "создать": 2650, "темы": 2651, "пришло": 2652, "твои": 2653, "понравился": 2654, "городу": 2655, "ленина": 2656, "приложения": 2657, "учебу": 2658, "типо": 2659, "срать": 2660, "твою": 2661, "плевать": 2662, "уборку": 2663, "all": 2664, "дата": 2665, "рады": 2666, "естественно": 2667, "разбила": 2668, "красотка": 2669, "твиттер": 2670, "вернулась": 2671, "посмотрим": 2672, "выглядит": 2673, "шиг": 2674, "расскажу": 2675, "мелочь": 2676, "anya": 2677, "hi": 2678, "лайк": 2679, "ms": 2680, "положить": 2681, "miracle": 2682, "колледж": 2683, "асфальт": 2684, "marina": 2685, "al": 2686, "жопа": 2687, "сзади": 2688, "праздники": 2689, "забыть": 2690, "пальца": 2691, "пройдет": 2692, "произойдет": 2693, "вспоминаю": 2694, "веселая": 2695, "мест": 2696, "красивых": 2697, "полно": 2698, "полгода": 2699, "пары": 2700, "последних": 2701, "двух": 2702, "вже": 2703, "кучу": 2704, "поменялось": 2705, "сдохну": 2706, "ураа": 2707, "отмечать": 2708, "платья": 2709, "чувствовать": 2710, "сторону": 2711, "отпускает": 2712, "третьего": 2713, "шею": 2714, "послушать": 2715, "нить": 2716, "16": 2717, "дождик": 2718, "полтора": 2719, "начнем": 2720, "игру": 2721, "ди": 2722, "26": 2723, "шоу": 2724, "телек": 2725, "кота": 2726, "сессию": 2727, "новость": 2728, "силы": 2729, "оставила": 2730, "зале": 2731, "com": 2732, "глава": 2733, "попала": 2734, "нашу": 2735, "твоей": 2736, "твоих": 2737, "днях": 2738, "начинает": 2739, "пицца": 2740, "прислать": 2741, "показывать": 2742, "особо": 2743, "побыть": 2744, "vesti": 2745, "хрень": 2746, "которую": 2747, "fuckin": 2748, "смайлик": 2749, "ilya": 2750, "шучу": 2751, "34": 2752, "more": 2753, "всякие": 2754, "погулять": 2755, "удалять": 2756, "желает": 2757, "читают": 2758, "точка": 2759, "машина": 2760, "воду": 2761, "правила": 2762, "орала": 2763, "джинсы": 2764, "good": 2765, "вернуться": 2766, "реальность": 2767, "31": 2768, "официально": 2769, "черные": 2770, "зимы": 2771, "you": 2772, "funny": 2773, "локи": 2774, "страшного": 2775, "плану": 2776, "месяца": 2777, "байж": 2778, "сто": 2779, "неправильно": 2780, "кошку": 2781, "красные": 2782, "похожа": 2783, "мужики": 2784, "просит": 2785, "номер": 2786, "обед": 2787, "танец": 2788, "каждое": 2789, "новогоднего": 2790, "настроения": 2791, "училась": 2792, "алгебре": 2793, "чаще": 2794, "побольше": 2795, "жи": 2796, "обе": 2797, "узнает": 2798, "обещала": 2799, "модель": 2800, "me": 2801, "cute": 2802, "like": 2803, "girl": 2804, "kiss": 2805, "пельмени": 2806, "дорогие": 2807, "детства": 2808, "собирать": 2809, "дала": 2810, "прочитать": 2811, "некоторым": 2812, "здоровье": 2813, "наилучшего": 2814, "убью": 2815, "телевизор": 2816, "бесплатно": 2817, "москвы": 2818, "увидишь": 2819, "каком": 2820, "смотришь": 2821, "э": 2822, "маршрутке": 2823, "огромный": 2824, "твиты": 2825, "концерте": 2826, "концерты": 2827, "украине": 2828, "появляется": 2829, "шерлок": 2830, "родная": 2831, "хватит": 2832, "скучаю": 2833, "близко": 2834, "мысль": 2835, "нету": 2836, "подарка": 2837, "выбрать": 2838, "идти": 2839, "autofollowback": 2840, "денек": 2841, "дал": 2842, "друзьям": 2843, "длинные": 2844, "волосы": 2845, "собственно": 2846, "говоря": 2847, "странная": 2848, "счастью": 2849, "остановке": 2850, "little": 2851, "получишь": 2852, "дашей": 2853, "английский": 2854, "говорю": 2855, "сладкий": 2856, "3d": 2857, "grandisognatore": 2858, "сил": 2859, "наших": 2860, "ног": 2861, "лежит": 2862, "отличный": 2863, "завтрашнего": 2864, "азаза": 2865, "глазах": 2866, "воздух": 2867, "секс": 2868, "организм": 2869, "аниме": 2870, "echelon": 2871, "послезавтра": 2872, "мальчиков": 2873, "ванной": 2874, "pony": 2875, "всяких": 2876, "опыт": 2877, "надеяться": 2878, "оч": 2879, "обидно": 2880, "мозги": 2881, "di": 2882, "прелесть": 2883, "твоим": 2884, "android": 2885, "liza": 2886, "интересное": 2887, "называется": 2888, "технологии": 2889, "сс": 2890, "нахрен": 2891, "третий": 2892, "довольно": 2893, "печаль": 2894, "столом": 2895, "извиняюсь": 2896, "вспомнил": 2897, "сочинение": 2898, "имею": 2899, "традиции": 2900, "семье": 2901, "жила": 2902, "мечтала": 2903, "любила": 2904, "ела": 2905, "пила": 2906, "праздником": 2907, "некоторые": 2908, "удалили": 2909, "окай": 2910, "99": 2911, "обычные": 2912, "одноклассниках": 2913, "бесплатный": 2914, "сделаю": 2915, "бабушке": 2916, "пароль": 2917, "придут": 2918, "мальчики": 2919, "заметку": 2920, "удалил": 2921, "отдал": 2922, "детский": 2923, "милости": 2924, "проект": 2925, "мужем": 2926, "поедем": 2927, "встречу": 2928, "банк": 2929, "итоге": 2930, "1000": 2931, "официальный": 2932, "саша": 2933, "ихихих": 2934, "жалко": 2935, "ахахахаха": 2936, "пишешь": 2937, "которой": 2938, "потерял": 2939, "победу": 2940, "бить": 2941, "грудь": 2942, "смеюсь": 2943, "плачу": 2944, "смеха": 2945, "трудно": 2946, "скайпе": 2947, "получил": 2948, "права": 2949, "музыкой": 2950, "слышал": 2951, "попробовал": 2952, "питере": 2953, "alduckz": 2954, "фига": 2955, "юмор": 2956, "столе": 2957, "планшет": 2958, "сумку": 2959, "экзамены": 2960, "остаться": 2961, "получится": 2962, "приятного": 2963, "аппетита": 2964, "дурацкая": 2965, "привычка": 2966, "машину": 2967, "номера": 2968, "елочка": 2969, "забей": 2970, "купили": 2971, "чую": 2972, "предлагаю": 2973, "своё": 2974, "удивляюсь": 2975, "навсегда": 2976, "настоящий": 2977, "поняли": 2978, "живой": 2979, "отдыхать": 2980, "88": 2981, "задрот": 2982, "лучшего": 2983, "забить": 2984, "корпоратив": 2985, "зп": 2986, "mail": 2987, "предложил": 2988, "пусто": 2989, "белый": 2990, "ветер": 2991, "диски": 2992, "папы": 2993, "встала": 2994, "посмотрела": 2995, "окно": 2996, "выпал": 2997, "отвечу": 2998, "найл": 2999, "идиоты": 3000, "неловкий": 3001, "танцевать": 3002, "подарочки": 3003, "заснуть": 3004, "проснуться": 3005, "добрым": 3006, "старых": 3007, "декабре": 3008, "ездить": 3009, "отдых": 3010, "новогодние": 3011, "смогла": 3012, "влюбиться": 3013, "папа": 3014, "подлости": 3015, "плохое": 3016, "напишу": 3017, "ждите": 3018, "оставить": 3019, "конституции": 3020, "шапки": 3021, "список": 3022, "самых": 3023, "посоветуйте": 3024, "лезет": 3025, "мтс": 3026, "провели": 3027, "звонок": 3028, "новыми": 3029, "чот": 3030, "страничку": 3031, "поле": 3032, "дурак": 3033, "okirilyuk": 3034, "джи": 3035, "выпускной": 3036, "дети": 3037, "показал": 3038, "телефона": 3039, "услышал": 3040, "выиграл": 3041, "рекорд": 3042, "шутка": 3043, "каждую": 3044, "вай": 3045, "фай": 3046, "just": 3047, "do": 3048, "открыла": 3049, "статью": 3050, "увы": 3051, "aleks": 3052, "miss": 3053, "седня": 3054, "смешные": 3055, "названия": 3056, "маме": 3057, "aizadolmatova": 3058, "сказка": 3059, "сняли": 3060, "хорошему": 3061, "забавно": 3062, "фоточки": 3063, "плохая": 3064, "фамилию": 3065, "косяк": 3066, "nyusha": 3067, "елка": 3068, "дневник": 3069, "97": 3070, "сфоткать": 3071, "отличного": 3072, "стоят": 3073, "головы": 3074, "сила": 3075, "sveta": 3076, "привезли": 3077, "серый": 3078, "дружно": 3079, "скучал": 3080, "представляете": 3081, "парня": 3082, "украсить": 3083, "кабинет": 3084, "умеешь": 3085, "дайте": 3086, "скажет": 3087, "родился": 3088, "контрольная": 3089, "потратила": 3090, "играли": 3091, "команды": 3092, "проиграли": 3093, "larry": 3094, "karina": 3095, "пиши": 3096, "42": 3097, "дээр": 3098, "гостей": 3099, "конец": 3100, "покупки": 3101, "оценка": 3102, "сопли": 3103, "заболела": 3104, "хер": 3105, "ищет": 3106, "играют": 3107, "стою": 3108, "пробке": 3109, "написано": 3110, "вобщем": 3111, "никакой": 3112, "чёрт": 3113, "бороться": 3114, "заберите": 3115, "уйдет": 3116, "хахахаха": 3117, "армию": 3118, "horan": 3119, "ужасная": 3120, "гээд": 3121, "ахахахахах": 3122, "годом": 3123, "завтрак": 3124, "кончается": 3125, "твое": 3126, "био": 3127, "ахаах": 3128, "time": 3129, "ошибку": 3130, "слове": 3131, "сочувствую": 3132, "счастливая": 3133, "доброго": 3134, "смогу": 3135, "принять": 3136, "помогло": 3137, "член": 3138, "стекло": 3139, "температура": 3140, "39": 3141, "боль": 3142, "еле": 3143, "вчерашний": 3144, "бабы": 3145, "пьяная": 3146, "идём": 3147, "жди": 3148, "гуляли": 3149, "осталась": 3150, "потихоньку": 3151, "приходит": 3152, "женя": 3153, "учится": 3154, "йоу": 3155, "приеду": 3156, "ремонт": 3157, "дешевле": 3158, "ann": 3159, "belieber": 3160, "ах": 3161, "ужин": 3162, "наркотики": 3163, "самую": 3164, "дочь": 3165, "след": 3166, "институт": 3167, "альбома": 3168, "каких": 3169, "учеба": 3170, "четыре": 3171, "no": 3172, "рассказывает": 3173, "милашка": 3174, "☺": 3175, "заметили": 3176, "внимания": 3177, "физ": 3178, "ре": 3179, "поезд": 3180, "минимум": 3181, "знакомых": 3182, "едут": 3183, "ахахха": 3184, "съемки": 3185, "оооо": 3186, "panda": 3187, "улыбки": 3188, "свитер": 3189, "согласна": 3190, "вряд": 3191, "очки": 3192, "линзы": 3193, "просыпаюсь": 3194, "ем": 3195, "вести": 3196, "ван": 3197, "лав": 3198, "курсе": 3199, "хотели": 3200, "ня": 3201, "знакомо": 3202, "химию": 3203, "бери": 3204, "смешной": 3205, "стих": 3206, "спрашиваю": 3207, "например": 3208, "наушники": 3209, "молоко": 3210, "разве": 3211, "настал": 3212, "тупые": 3213, "правду": 3214, "нигде": 3215, "попросить": 3216, "прощения": 3217, "холодный": 3218, "душ": 3219, "последние": 3220, "юн": 3221, "заставил": 3222, "списке": 3223, "похер": 3224, "форму": 3225, "сменил": 3226, "шапку": 3227, "крч": 3228, "кристина": 3229, "ест": 3230, "собираться": 3231, "думаете": 3232, "студенты": 3233, "мыслями": 3234, "собаки": 3235, "количество": 3236, "животных": 3237, "доме": 3238, "пугает": 3239, "первом": 3240, "салат": 3241, "говно": 3242, "дел": 3243, "проведу": 3244, "смотря": 3245, "сходил": 3246, "грязь": 3247, "премьера": 3248, "кличко": 3249, "германии": 3250, "нуу": 3251, "сообщения": 3252, "придумать": 3253,